{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium, making it flexible and lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "Модульный каркас, сплавленный литием; гибкий, легковесный и сохранивший свою прежнюю прочность."
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "Более продвинутая батарея с большей энергоемкостью и КПД. В основном используется в качестве источника энергии для дронов и транспортных средств."
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter as its logical core. Working on a quantum level, it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "Вычислительная единица, сделанная из усиленной алюминиевой пластины, зашифрованной с помощью проприетарного алгоритма FICSIT, и кристалла, заряженного темной материей, в качестве логического ядра. Работает на квантовом уровне, упрощая кубитные вычисления."
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "Прозрачная жидкость на основе топлива, переработанного для хранения щелочных металлов, типа лития. Легкая и нестабильная."
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "Добавить новые детали Космического Лифта в фазы"
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "Предоставляется дополнительный доступ к электростанции под названием «Рассеиватель энергии»."
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Продвинутая обработка лития"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Продвинутое применение лития"
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Жесткий диск - Продвинутое применение лития"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Продвинутое применение лития: Выполнено"
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Продвинутая переработка нефти"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "Продвинутый искуственный углерод, сплавленный с литием. Его атомы способны спаиваться в сверхтвердое и сверхгибкое  состояние после перемолки в порошок.\r\n\r\nЭтот материал - универсальное решение для архитектурных и нанотехнологических задач."
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "После «Спасения», конечно же."
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "Позвольте мне объяснить, как это работает. После того, как FICSIT получит потерянный жесткий диск, первопроходец получит доступ к нескольким веткам исследований программы «AL-1-2»."
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": "Позволяет первопроходцам увереннее перемещаться по воздуху.\r\n\r\nДля зарядки реактивного ранца, когда он находится на земле, автоматически расходуется топливо из инвентаря.\r\nРазличные виды топлива обеспечивают разные уровни эффективности реактивного ранца.\r\n\r\nПредпочтительный вид топлива (можно задать в разделе экипировки) используется всегда, когда доступен.\r\n\r\nУлучшенный легковесный каркас и дополнительные турбины делают реактивный ранец на 25% более экономные и на 25% более мощным."
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Также в качестве подарка (не съедобного) предоставляется доступ к легкому реактивному ранцу Ур. 2."
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж с повышенной ресурсоэффективностью."
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Альт.: Керамическая система охлаждения"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Альт.: Керамическая система охлаждения"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Альт.: Керамический резонатор"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Альт.: Керамический резонатор"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Альт.: Керамическая проводка"
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Альт.: Керамическая проводка"
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Альт.: Темно-графеновый аккумулятор"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Альт.: Темно-графеновый аккумулятор"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Альт.: Эфирный пластик"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Альт.: Эфирный пластик"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Альт.: Эфирная резина"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Альт.: Эфирная резина"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Альт.: Суперкомпьютер общего назначения"
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Альт.: Суперкомпьютер общего назначения"
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Альт.: Гибридный куб преобразования давления"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Альт.: Гибридный куб преобразования давления"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Альт.: Литиевый скоростной соединитель"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Альт.: Литиевый скоростной соединитель"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Альт.: Литий-сплавленная сверхпроволока"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Альт.: Литий-сплавленная сверхпроволока"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Альт.: Литий-сплавленная проволока"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Альт.: Литий-сплавленная проволока"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Альт.: Ракетный эфир"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Альт.: Ракетный эфир"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Альт.: Кремниевая керамика"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Альт.: Кремниевая керамика"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Альт.: Разжиженный эфир"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Альт.: Разжиженный эфир"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Альт.: Сверхлегкий модульный каркас"
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Альт.: Сверхлегкий модульный каркас"
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevent electric discharges."
			},
			"Translation":
			{
				"Text": "Алюминиевые листы, сплавленные в пластины. Укреплены керамической сеткой и закалены азотированием. Способны выдерживать колоссальные перепады давления и предотвращают разряды статики."
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "Альтернативный чертеж для максимальной эффективности - простой и дешевый."
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "И источником дофамина, если строительство, автоматизация, исследование и осваивание по каким-то причинам не приносят вам «экзистенциальной радости»."
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Базовое применения лития"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Жесткий диск - Базовое применения лития"
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Базовое применения лития: Выполнено"
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Керамика"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Керамика"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 6. Вы можете получить обратно потраченный жесткий диск и часть купонов в ЧУДО-магазине."
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 6. Вы можете получить обратно потраченный жесткий диск и часть купонов в ЧУДО-магазине. \r\n\r\nЭта процедура останется неизменной на всех последующих технологических уровнях.  \r\n\r\nЕсли первопроходец задается вопросом, зачем FICSIT возвращать жесткий диск: прежде всего, они используются не для извлечения данных, а в качестве цифровой подписи, которая предоставит вам доступ к исследованиям, проведенным ранее.  \r\n\r\nВо-вторых, зачем думать лишний раз о столь щедром подарке от компании? Не думайте о нем, берите его."
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 7. Первопроходец может получить обратно потраченный жесткий диск и часть купонов  в ЧУДО-магазине."
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 7. Первопроходец может получить обратно потраченный жесткий диск и часть купонов  в ЧУДО-магазине.  \r\n\r\nЗабавный факт: такой подход был применен к программе не только из-за ее экспериментального характера, но и потому, что первопроходцы, скорее всего, будут завлечены возможностью получить жесткий диск обратно.\r\n\r\nПрямо как собака, которая бежит за мячом. Или как человечество тянется к звездам.  \r\n\r\nЗахватывающе."
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 8. Первопроходец может получить обратно потраченный жесткий диск и часть купонов  в ЧУДО-магазине."
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 8. Первопроходец может получить обратно потраченный жесткий диск и часть купонов  в ЧУДО-магазине. \r\n\r\nКорпорация FICSIT в лице меня отмечает ваши усилия по достижению максимальной эффективности. Щенки и котята будут так гордиться вашими достижениями, что может даже воздвинут вам статую.  \r\n\r\nПосле «Спасения», конечно же.  \r\n\r\nТеоретически."
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 9. Первопроходец может получить обратно потраченный жесткий диск и часть купонов  в ЧУДО-магазине."
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Поздравляем вас с завершением исследовательской ветки программы 'AL-1-2' уровня 9. Первопроходец может получить обратно потраченный жесткий диск и часть купонов в ЧУДО-магазине. \r\n\r\n Я некоторое время наблюдала за первопроходцами, чтобы выяснить, как именно они поступают в ситуации, когда получают доступ к альтернативным чертежам.  \r\n\r\nСамым распространенным подходом было разрушение существующей инфраструктуры в пользу новой, вместо того, чтобы не чинить то, что не сломано.  \r\n\r\nПоскольку это может быть посчитаться неэффективным с точки зрения сокращения времени выполнения проекта «Сборка», я думаю о том, чтобы запретить первопроходцам использовать альтернативные чертежи, чтобы они не думали лишний раз.  \r\n\r\nИли запретить уничтожение готовых фабрик. Но что сделано, то сделано.  \r\n\r\nВозможно, именно это и привело человечество к таким высотам - совершенствование того, что и так хорошо работает."
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Cur Mult: {mult}"
			},
			"Translation":
			{
				"Text": "Cur Mult: {mult}"
			},
			"Key": "FA5DF0BA4DCDC8D8B322DCA85D89AF0B"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "Концентрат темной материи"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "Остатки темной материи, спрессованные и помещенные в куб преобразования энергии. Используется для электрозарядки окружающей атмосферы, превращая ее в проводник энергии. Также может использоваться в качестве источника энергии в Рассеивателе энергии. \r\n\r\nЗатраты электроэнергии: 500-1000 МВт (в среднем 750 МВт)."
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": "Emisive"
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "Рассеиватель энергии"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Устанавливается на месторождении для добычи твёрдых щелочых ресурсов. Требует упакованный петролийный эфир для работы. \r\n\r\nОбычная скорость добычи - 120 ед. ресурсов в минуту. \r\nСкорость добычи потребления ресурсов зависит от качества месторождения. Выгружает все добытые ресурсы на подключенные конвейерные ленты."
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Устанавливается на месторождении для добычи твёрдых щелочых ресурсов. Требует упакованный петролийный эфир для работы. \r\n\r\nОбычная скорость добычи - 240 ед. ресурсов в минуту. \r\nСкорость добычи потребления ресурсов зависит от качества месторождения. Выгружает все добытые ресурсы на подключенные конвейерные ленты."
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "Корпорация FICSIT в лице меня отмечает ваши усилия по достижению максимальной эффективности. Щенки и котята будут так гордиться вашими достижениями, что может даже воздвинут вам статую."
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "В FICSIT приняли решение отделить эту цель от исследования первичной добычи нефти, чтобы в очередной раз не перегружать первопроходцев."
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "Захватывающе."
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "По этой причине вместо буровых установок на литиевых месторождениях должны быть установлены экстракторы реактивных руд. Эти машины используют упакованный петролийный эфир для изоляции лития при его добыче."
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "Забавный факт: экспериментальная версия проекта «Сборка» прослужит на 25% больше времени,"
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "Забавный факт: такой подход был применен к программе не только из-за ее экспериментального характера, но и потому, что первопроходцы, скорее всего, будут завлечены возможностью получить жесткий диск обратно. "
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": "General Settings"
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Получите обратно потраченный жесткий диск!"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Получите обратно потраченный жесткий диск!"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Получите обратно потраченный жесткий диск!"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Получите обратно потраченный жесткий диск!"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Графеновый стержень"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Графеновый стержень"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "Я некоторое время наблюдала за первопроходцами, чтобы выяснить, как именно они поступают в ситуации, когда получают доступ к альтернативным чертежам."
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even if this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Я лично верю, что вы не испортите что-то настолько простое, как это, с вероятностью в 42%, даже если это может показаться преувеличением."
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "Если они сомневается в обоснованности этого заявления, они всегда может подать заявление о замене. Примерное время официального ответа: [ОШИБКА] лет."
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "Если первопроходец задается вопросом, зачем FICSIT возвращать жесткий диск: прежде всего, они используются не для извлечения данных, а в качестве цифровой подписи, которая предоставит вам доступ к исследованиям, проведенным ранее."
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": "Промышленные керамические трубы сделанные из лития и алюминия для максимальной применимости. \r\n\r\nОтличный полупроводник и упрочнитель материалов."
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Изолированный литий"
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Изолированный литий"
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "Эта программа включает в себя доступ к уникальным производственным решениям и обязывает первопроходца принять участие в экспериментальной версии проекта «Сборка», цель которого - продлить срок его службы."
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "Рекомендуется преждевременно создать минимальную цепочку производства эфира."
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "В ней используются кубы концентрированной темной материи, чтобы преобразовать их в энергию для вашей фабрики."
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "Реактивный ранец Ур.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "Подобно машинам на вашей фабрике, эта деталь позволяет первопроходцам не беспокоиться о работе, не связанной с выполнением их собственного проекта «Сборка»."
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Позвольте альтернативным чертежам, которые вы получили от MМА, помочь вам в этой задаче. Считайте время, которое вы экономите с их помощью, своим отпуском."
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Легковесный модульный каркас"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Легковесный модульный каркас"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "Прямо как собака, которая бежит за мячом. Или как человечество тянется к звездам."
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "Литий"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Литиевый аккумулятор"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Литиевый аккумулятор"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "Литиевая руда"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Обработка лития"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources, FICSIT will grant access to new recipes for you to complete Project Assembly more efficiently."
			},
			"Translation":
			{
				"Text": "Литий - это щелочь, которая преобладает в качестве проводника и совместима со многими минералами, присутствующими на планете MASSAGE-2 (AB)b. В обмен на данные и ресурсы FICSIT предоставит вам доступ к новым рецептам, чтобы вы могли более эффективно завершить проект «Сборка»."
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Литий, упакованный в канистры с петролийным эфиром, так как при контакте с атмосферой планеты он вступает в реакцию. \r\n\r\nСлужит для придания материалам большей гибкости при сохранении их прочности. Также является компонентом керамики и продвинутой электроники."
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Литий, упакованный в канистры с петролийным эфиром, так как при контакте с атмосферой планеты он вступает в реакцию. \r\n\r\nСлужит для придания материалам большей гибкости при сохранении их прочности. Также является компонентом керамики и продвинутой электроники."
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "ММА - Продвинутое применение лития: Выполнено"
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "ММА - Базовое применение лития: Выполнено"
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "ММА - Передовое применение лития: Выполнено"
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "ММА - Применение петролийного эфира"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "ММА - Применение петролийного эфира: Выполнено"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufacture Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "Производите системы охлаждения в Изготовителе за повышенную цену."
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "Цель достигнута. Все предыдущие исследования, проведенные вами, собрались воедино, чтобы обеспечить доступ к передовым деталям с использованием лития, включая литиевые аккумуляторы - эффективное топливо для дронов."
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Цель достигнута. Все предыдущие исследования, проведенные вами, собрались воедино, чтобы обеспечить доступ к передовым деталям с использованием лития, включая литиевые аккумуляторы - эффективное топливо для дронов.  \r\n\r\nГоворя о накоплении, часть космического лифта № L1 - универсальный накопитель, теперь доступна для производства в рамках программы «AL-1-2». \r\n\r\nЗабавный факт: экспериментальная версия проекта «Сборка» прослужит на 25% больше времени, а значит, на 25% больше котят и щенков станут на 25% счастливее к тому времени, когда вы достигнете своей цели. \r\n\r\nСтаньте еще эффективнее других первопроходцев вместе с программой «AL-1-2».  \r\n\r\nПозвольте альтернативным чертежам, которые вы получили от MМА, помочь вам в этой задаче. Считайте время, которое вы экономите с их помощью, своим отпуском."
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "Цель достигнута. В рамках программы \"AL-1-2\" вам предоставлен доступ к данным, связанным с переработкой лития. "
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Цель достигнута. В рамках программы \"AL-1-2\" вам предоставлен доступ к данным, связанным с переработкой лития.  \r\n\r\nПоскольку щелочи реагируют с обитаемой атмосферой, вы не можете добывать их вручную или без надлежащей изоляции.  \r\n\r\nПо этой причине вместо буровых установок на литиевых месторождениях должны быть установлены экстракторы реактивных руд. Эти машины используют упакованный петролийный эфир для изоляции лития при его добыче. \r\n\r\nПредполагается, что этот процесс достаточно прост для первопроходца, которого до сих пор не заменили.  \r\n\r\nЕсли они сомневается в обоснованности этого заявления, они всегда может подать заявление о замене. Примерное время официального ответа: [ОШИБКА] лет.  \r\n\r\nТакже в качестве подарка (не съедобного) предоставляется доступ к легкому реактивному ранцу Ур. 2."
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "Цель достигнута. Теперь первопроходец может перерабатывать топливо в петролийный эфир, который станет важнейшим ресурсом при дальнейшей работе."
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Цель достигнута. Теперь первопроходец может перерабатывать топливо в петролийный эфир, который станет важнейшим ресурсом при дальнейшей работе.  \r\n\r\nВ FICSIT приняли решение отделить эту цель от исследования первичной добычи нефти, чтобы в очередной раз не перегружать первопроходцев.  \r\n\r\nРекомендуется преждевременно создать минимальную цепочку производства эфира.  \r\n\r\nПримечание: лично вы можете не помнить, чтобы это было частью вашего обучения как первопроходца. Потому что так и есть. \r\n\r\nТе, кто были назначены на планеты с богатым содержанием щелочей, такие как вы, автоматически подписываются на специальную программу под названием «AL-1-2».  \r\n\r\nЭта программа включает в себя доступ к уникальным производственным решениям и обязывает первопроходца принять участие в экспериментальной версии проекта «Сборка», цель которого - продлить срок его службы. \r\n\r\nБолее подробная информация будет предоставлена позже. Кроме того, в MМА было открыто новое дерево исследований."
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "Цель достигнута. С помощью лития вы теперь способны производить нанотехнологические ресурсы. Не вручную, конечно. "
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Цель достигнута. С помощью лития вы теперь способны производить нанотехнологические ресурсы. Не вручную, конечно.  \r\n\r\nВы можете попробовать. После того, как закончите проект «Сборка».  \r\n\r\nТакже в список ваших чертежей были добавлены такие продвинутые нанокомпоненты, как графен, квантовые чипы и наномоторы.  \r\n\r\nЭти сложные детали используются для производства экстракторов реактивных руд Ур. 2 и детали космического лифта № L2 - блок нанитов. \r\n\r\nПодобно машинам на вашей фабрике, эта деталь позволяет первопроходцам не беспокоиться о работе, не связанной с выполнением их собственного проекта «Сборка».  \r\n\r\nПримечание: помните, я говорила, что с остатками темной материи придется иметь дело особым образом? Не с программой «AL-1-2».  \r\n\r\nПредоставляется дополнительный доступ к электростанции под названием «Рассеиватель энергии». \r\n\r\nВ ней используются кубы концентрированной темной материи, чтобы преобразовать их в энергию для вашей фабрики.  \r\n\r\nЯ лично верю, что вы не испортите что-то настолько простое, как это, с вероятностью в 42%, даже если это может показаться преувеличением."
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Более подробная информация будет предоставлена позже. Кроме того, в MМА было открыто новое дерево исследований."
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "Блок нанитов"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "Наномотор"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Нанотехнологические прорывы"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navigation"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Примечание: помните, я говорила, что с остатками темной материи придется иметь дело особым образом? Не с программой «AL-1-2»."
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "Примечание: лично вы можете не помнить, чтобы это было частью вашего обучения как первопроходца. Потому что так и есть."
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "Или запретить уничтожение готовых фабрик. Но что сделано, то сделано."
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Петролийный эфир (упаковка)"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Бутыль петролийного эфира"
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "Передовое применение лития"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "Жесткий диск - Передовое применение лития"
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "Передовое применение лития: Выполнено"
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Возможно, именно это и привело человечество к таким высотам - совершенствование того, что и так хорошо работает."
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Петролийный эфир"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "Применение петролийного эфира"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "Жесткий диск - Применение петролийного эфира"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "Применение петролийного эфира: Выполнено"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "Петролийный эфир, распакованный для промышленного применения."
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Производите больше петролийного эфира на кубический метр нефти."
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Производите больше петролийного эфира на кубический метр нефти."
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "Часть проекта № L1. Совершайте поставки через космический лифт, чтобы завершать фазы проекта «Сборка». \r\n\r\nУникальный аккумулятор, способный удерживать огромное количество энергии в экстремальных условиях, таких как на проекте «Сборка». В обитаемой среде, однако, может использоваться как надежное топливо для дронов и транспортных средств."
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "Часть проекта № L2. Совершайте поставки через космический лифт, чтобы завершать фазы проекта «Сборка». \r\n\r\nСложная нанотехнологическая система, состоящая из наноботов, работающих как слаженный единый разум. Способные проникать сквозь любые щели и устойчивые к экстремальным условиям, они служат в качестве автоматизированной рабочей силы. Благодаря их включению в проект «Сборка» человечество перестало участвовать в его обслуживании."
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "Квантовый чип"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore, which is extremely reactive with the planet's atmosphere. Can't be extracted by hand and requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "Сырая руда, которая крайне реактивна с атмосферой планеты. Не может быть добыта вручную, требует соответствующего оборудования и условий содержания."
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "Экстрактор реактивных руд Ур.1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Экстрактор реактивных руд Ур.2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Уменьшите потерю ресурсов обогащением вторичных продуктов нефти."
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Уменьшите потерю ресурсов обогащением вторичных продуктов нефти."
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Усиленная алюминиевая пластина"
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Усиленная алюминиевая пластина"
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Исследовательская ветвь альтернативных чертежей программы \"AL-1-2\" Уровня 6."
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Исследовательская ветвь альтернативных чертежей программы \"AL-1-2\" Уровня 7."
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Исследовательская ветвь альтернативных чертежей программы \"AL-1-2\" Уровня 8."
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Исследовательская ветвь альтернативных чертежей программы \"AL-1-2\" Уровня 9."
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Исследование завершено. Доступ к исследованиям альтернативных чертежей был предоставлен.  \r\n\r\nПозвольте мне объяснить, как это работает. После того, как FICSIT получит потерянный жесткий диск, первопроходец получит доступ к нескольким веткам исследований программы «AL-1-2». \r\n\r\nПосле завершения любой ветви технологического уровня жесткий диск будет отправлен вам обратно вместе с частичным возвратом купонов. Считайте это бонусом в форме, полезной в вашей рабочей среде. \r\n\r\nИ источником дофамина, если строительство, автоматизация, исследование и осваивание по каким-то причинам не приносят вам «экзистенциальной радости»."
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "Исследование завершено. Доступ к исследованиям альтернативных чертежей был предоставлен."
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": "Rough"
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": "Сказать, что эти моторы легковесные, было бы преуменьшением. Для человеческого глаза они выглядят как пыль, но, тем не менее, полностью функциональны. Вершина нанотехнологий. \r\n\r\nПримечание: FICSIT рекомендует транспортировать этот ресурс на конвейерных лентах самого высокого уровня."
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "Сканирование планеты MASSAGE-2 (AB)b показало наличие щелочного металла. Исходя из этого, в FICSIT готовы включить первопроходца в специальную программу под кодовым названием 'AL-1-2'. Достигнув шестого уровня и продвинувшись в переработке нефти, они получат доступ к соответствующей базе знаний. Не за бесплатно, разумеется."
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Во-вторых, зачем думать лишний раз о столь щедром подарке от компании? Не думайте о нем, берите его."
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "Поскольку щелочи реагируют с обитаемой атмосферой, вы не можете добывать их вручную или без надлежащей изоляции."
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "Поскольку это может быть посчитаться неэффективным с точки зрения сокращения времени выполнения проекта «Сборка», я думаю о том, чтобы запретить первопроходцам использовать альтернативные чертежи, чтобы они не думали лишний раз."
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part '#'L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "Говоря о накоплении, часть космического лифта № L1 - универсальный накопитель, теперь доступна для производства в рамках программы «AL-1-2»."
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Станьте еще эффективнее других первопроходцев вместе с программой «AL-1-2»."
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part '#'L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "Эти сложные детали используются для производства экстракторов реактивных руд Ур. 2 и детали космического лифта № L2 - блок нанитов."
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "Также в список ваших чертежей были добавлены такие продвинутые нанокомпоненты, как графен, квантовые чипы и наномоторы."
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part '#'L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part '#'L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "Мод добавляет две новые детали космического лифта. Часть № L1 требуется для Фазы 4 (100 предметов) и Фазы 5 (1000 предметов). Деталь № L2 требуется для Фазы 5 (200 предметов)."
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "амым распространенным подходом было разрушение существующей инфраструктуры в пользу новой, вместо того, чтобы не чинить то, что не сломано."
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "Теоретически."
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "Эта процедура останется неизменной на всех последующих технологических уровнях."
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "Предполагается, что этот процесс достаточно прост для первопроходца, которого до сих пор не заменили."
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "Эта станция способна безопасно рассеивать сжатую темную материю в атмосферу и генерировать энергию в процессе \r\n\r\nВнимание: Не рекомендуется использовать в густонаселенных звездных регионах, таких как Солнечная система, несмотря на общую безопасность."
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Те, кто были назначены на планеты с богатым содержанием щелочей, такие как вы, автоматически подписываются на специальную программу под названием «AL-1-2»."
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Уровень 6 - Продвинутая переработка нефти"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Уровень 7 - Обработка лития"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Уровень 8 - Продвинутая обработка лития"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Уровень 9 - Нанотехнологические прорывы"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "Неизвестный щелочной металл"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Петролийный эфир (распаковка)"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "После завершения любой ветви технологического уровня жесткий диск будет отправлен вам обратно вместе с частичным возвратом купонов. Считайте это бонусом в форме, полезной в вашей рабочей среде."
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "Универсальный накопитель"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Вы можете вернуть свой жесткий диск и часть купонов, потраченных на изучение альтернативных чертежей этого уровня. Их можно приобрести в ЧУДО-магазине!"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Вы можете вернуть свой жесткий диск и часть купонов, потраченных на изучение альтернативных чертежей этого уровня. Их можно приобрести в ЧУДО-магазине!"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Вы можете вернуть свой жесткий диск и часть купонов, потраченных на изучение альтернативных чертежей этого уровня. Их можно приобрести в ЧУДО-магазине!"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Вы можете вернуть свой жесткий диск и часть купонов, потраченных на изучение альтернативных чертежей этого уровня. Их можно приобрести в ЧУДО-магазине!"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "Вы можете попробовать. После того, как закончите проект «Сборка»."
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "а значит, на 25% больше котят и щенков станут на 25% счастливее к тому времени, когда вы достигнете своей цели."
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": "Литий"
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": "Close Menu"
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": "Standby"
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}